Repository: hebus/claustro
Catalog: claustro/*.lproj/Localizable.strings
Languages: fr

# Les survivants
source: The Survivors
fr: Les survivants

# Retenir l'invasion
source: Holding Back The Invasion
fr: Retenir l'invasion

# Frapper à la tête
source: Hit Them Where It Hurts
fr: Frapper à la tête

# Les possédés
source: The Possessed
fr: Les possédés

# Qui ose gagne
source: Who Dares, Wins
fr: Qui ose gagne

# Purifier par le feu
source: cleansing by fire
fr: Purifier par le feu

# Egarés
source: Misled
fr: Egarés

# Ouverture de la chasse
source: The hunt begins
fr: Ouverture de la chasse

# L'ame du démon
source: The demon's soul
fr: L'âme du démon

# Expérimentation animale
source: Animal experimentation
fr: Expérimentation animale

# Chasse et cours
source: The hunt's Afoot
fr: Chasse et cours

# La forge
source: The forge
fr: La forge

# Les reliques
source: The relics
fr: Les reliques

# Air putride
source: Putrid air
fr: Air putride

# Il est a nous
source: It's our
fr: Il est a nous

# Eboulement
source: Landslide
fr: Eboulement

# Séparés
source: Separated
fr: Séparés

# Tuile
source: Tile
fr: Tuile

# Trou dans le sol
source: Hole in the ground
fr: Trou dans le sol

# Carnassier
source: Hungry
fr: Carnassier

# Etroit
source: Tight
fr: Etroit

# Cache
source: Stash
fr: Cache

# Inonde
source: Flooded
fr: Inondée

# Piege
source: Booby-trapped
fr: Piege

# Taniere
source: Lair
fr: Tanière

# Zone sanctifiee
source: Blessed Area
fr: Zone sanctifiée

# Fontaine de guerison
source: Healing Fountain
fr: Fontaine de guérison

# Mecanisme demoniaque
source: Demonic mechanism
fr: Mécanisme démoniaque

# Salle pentacle
source: Pentacle room
fr: Salle pentacle

# Salle X
source: X room
fr: Salle X

# Salle T
source: T room
fr: Salle T

# Puits demoniaque
source: Demonic shaft
fr: Puits démoniaque

# Brume
source: Mist
fr: Brume

# Tombeau
source: Tomb
fr: Tombeau

# Sortie
source: Exit
fr: Sortie
